/* Sheet Title */
"Are you sure you want to quit Nally?" = "Are you sure you want to quit Nally?";

/* Sheet Title */
"Are you sure you want to close this tab?" = "Are you sure you want to close this tab?";

/* Default Button */
"Close" = "Close";

/* Cancel Button */
"Cancel" = "Cancel";

/* Menu */
"Lookup in Dictionary" = "Lookup in Dictionary";
"Copy" = "Copy";
"Open mutiple URLs" = "Open mutiple URLs";

/* Default Button */
"Quit" = "Quit";

/* Sheet Message */
"There are %d tabs open in Nally. Do you want to quit anyway?" = "There are %d tabs open in Nally. Do you want to quit anyway?";

/* Sheet Message */
"The connection is still alive. If you close this tab, the connection will be lost. Do you want to close this tab anyway?" = "The connection is still alive. If you close this tab, the connection will be lost. Do you want to close this tab anyway?";

/* Preferences */
"General" = "General";

/* Preferences */
"Colors" = "Colors";

/* Preferences */
"Fonts" = "Fonts";

/* Preferences */
"Connection" = "Connection";
"Paste TinyURL" = "Paste TinyURL";
"It may take several seconds, please wait" = "It may take several seconds, please wait";
"Unable to paste now..." = "Unable to paste now...";
"Converting URL to TinyURL..." = "Converting URL to TinyURL...";
"Paste image to Imgur" = "Paste image to Imgur";
"About SmartPaste" = "About Smart Paste";
"SmartPasteInformation" = "Smart Paste is enabled.\n\nThis smart paste will convert data from your paste board(usually, ⌘+c and sometimes for screenshot ⌘+shift+ctrl+3(or4)) by following rules when you try to paste to Nally(⌘+v) : \n\n1.If paste board contains an URL and more then 40 characters, it will be convert to TinyURL URLs.\n2. If paste board contains an image, usually screenshot, will be converted to Imgur URLs.\n3. If paste board contains a image file, for example you ⌘+c on a picture, it will be converted to Imgur, too.\n4. Other case, it will be kept the same.";